Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Enable monitoring to get notified if your Proton addresses were leaked.
be: Уключыце назіранне для таго, каб быць у курсе выяўлення ўцечкі вашых адрасоў Proton.
ca: Activeu el monitoratge per rebre notificacions si es filtren les vostres adreces de Proton.
cs: Povolte sledování, abyste byli informováni, pokud došlo k úniku vašich adres Proton.
da: Aktivér monitorering for at få besked, hvis dine Proton-adresser bliver lækket.
de: Aktiviere die Überwachung, um benachrichtigt zu werden, wenn deine Proton-Adressen bekannt geworden sind.
el: Ενεργοποιήστε την παρακολούθηση για να ειδοποιηθείτε εάν οι διευθύνσεις Proton σας διέρρευσαν.
es: Activa el monitoreo para recibir notificaciones si tus direcciones de Proton fueron filtradas.
es_419: Active el monitoreo para recibir notificaciones si las direcciones de Proton fueron filtradas.
fi: Käytä valvontaa saadaksesi ilmoituksen, jos Proton-osoitteitasi on vuotanut.
fr: Activez la surveillance pour savoir si vos adresses Proton ont été divulguées.
hu: Engedélyezze a figyelést, hogy értesítést kapjon, ha a Proton-címei kiszivárogtak.
id: Aktifkan pemantauan untuk memperoleh notifikasi apabila alamat Proton Anda dibocorkan.
it: Abilita il monitoraggio per ricevere una notifica qualora i tuoi indirizzi Proton vengano resi pubblici.
ja: Proton アドレスが漏洩した場合に通知を受け取るには、監視を有効にします。
ka: ჩართეთ მონიტორინგი, თუ გნებავთ, მიიღოთ გაფრთხლება, თუ თქვენი Proton-ის მისამართები გაჟონავს.
ko: Proton 주소가 유출되었을 때 알림을 받으려면 모니터링을 활성화하세요.
nb: Aktiver overvåking for å bli varslet om Proton-adressene dine ble lekket.
nl: Schakel monitoring in om een melding te krijgen als uw Proton adressen zijn gelekt.
pl: Włącz monitoring, aby otrzymać powiadomienie o ujawnieniu adresów Proton.
pt: Ative a monitorização para ser notificado se os seus endereços da Proton foram divulgados.
pt_br: Ative o monitoramento para ser notificação se seus endereços da Proton forem vazados.
ro: Activați monitorizarea pentru a primi notificări dacă adresele Proton v-au fost divulgate.
ru: Включите мониторинг, чтобы получать уведомления при утечке ваших адресов Proton.
sk: Zapnite monitorovanie, ktoré vás upozorní, keď dôjde k úniku vašich Proton adries.
sl: Omogočite nadzor, da boste obveščeni, če so vaši naslovi Proton ušli.
sv: Aktivera övervakning för att bli aviserad om dina Proton-adresser läckt.
tr: Proton adreslerinizin sızdırılması durumunda bildirim almak için izlemeyi açın.
uk: Увімкніть моніторинг, щоб отримувати сповіщення про витік ваших адрес Proton.
vi: Bật theo dõi để nhận được thông báo khi các địa chỉ Proton của bạn bị lộ.
zh_hans: 启用监测功能，以便在您的 Proton 地址泄露时收到通知。
zh_hant: 啟用監控以在您的Proton位址外洩時收到通知。

source: Enable Proton Sentinel
be: Уключыць Proton Sentinel
ca: Activa Proton Sentinel
cs: Povolit Proton Sentinel
da: Aktivér Proton Sentinel
de: Proton Sentinel aktivieren
el: Ενεργοποίηση Proton Sentinel
es: Activar Proton Sentinel
es_419: Activar Proton Sentinel
fi: Käytä Proton Sentineliä
fr: Activer Proton Sentinel
hu: Proton Sentinel bekapcsolása
id: Aktifkan Proton Sentinel
it: Abilita Proton Sentinel
ja: Proton Sentinelを有効にする
ka: Proton Sentinel-ის ჩართვა
ko: Proton Sentinel 활성화
nb: Aktiver Proton Sentinel
nl: Schakel Proton Sentinel in
pl: Włącz Proton Sentinel
pt: Ativar Proton Sentinel
pt_br: Ativar Proton Sentinel
ro: Activare Proton Sentinel
ru: Включить Proton Sentinel
sk: Povoliť Proton Sentinel
sl: Omogoči Proton Sentinel
sv: Aktivera Proton Sentinel
tr: Proton Sentinel kullanılsın
uk: Увімкнути Proton Sentinel
vi: Bật Proton Sentinel
zh_hans: 启用 Proton Sentinel
zh_hant: 啟用 Proton Sentinel

source: Enjoy next-level password management
be: Атрымлівайце асалоду ад кіравання паролямі на новым узроўні
ca: Gaudiu la gestió de contrasenyes de següent nivell
cs: Užijte si správu hesel na vyšší úrovni
da: Nyd godt af avanceret håndtering af adgangskoder
de: Genieße die nächste Stufe der Passwortverwaltung
el: Για διαχείριση κωδικών πρόσβασης επόμενου επιπέδου:
es: Para una gestión de contraseñas de nivel superior:
es_419: Para una gestión de contraseñas de nivel superior
fi: Edistyneempään salasanahallintaan:
fr: Tout ce qu'il vous faut pour gérer vos mots de passe de façon optimale
hu: Élvezze a következő szintű jelszókezelést
id: Nikmati pengelolaan kata sandi bertingkat lanjut
it: Approfitta di una gestione delle password di livello superiore
ja: 次のレベルのパスワード管理をお楽しみください
ka: შემდეგი დონის პაროლების მართვისთვის:
ko: 차세대 비밀번호 관리를 위해:
nb: Nyt passordadministrasjon på neste nivå
nl: Veel plezier met de volgende stap in wachtwoord management
pl: Zarządzanie hasłami na wyższym poziomie
pt: Para uma gestão de palavras-passe de nível superior:
pt_br: Aproveite o gerenciamento de senhas de próximo nível
ro: Pentru gestionarea parolelor la nivel superior:
ru: Используйте управление паролями на новом уровне
sk: Užívajte si správu hesiel na novej úrovni
sl: Uživajte v upravljanju gesel naslednje stopnje
sv: Njut av nästa nivå av lösenordshantering
tr: Gelecek nesil parola yönetimi
uk: Насолоджуйтесь керуванням паролями нового рівня
vi: Để quản lý mật khẩu cao cấp hơn:
zh_hans: 享受高级密码管理
zh_hant: 享受下一個層級的密碼管理

source: Enter a field name
be: Увядзіце назву поля
ca: Introduïu un nom pel camp
cs: Zadejte název pole
da: Indtast et feltnavn
de: Titel des benutzerdefinierten Feldes
el: Τίτλος προσαρμοσμένου πεδίου
es: Título del campo personalizado
es_419: Ingrese el nombre del campo personalizado
fi: Syötä kentän nimi
fr: Saisissez un nom pour le champ
hu: Adjon meg egy mezőnevet
id: Masukkan nama kolom
it: Inserisci un nome per il campo
ja: フィールド名を入力してください
ka: მომხმარებლის ველის სათაური
ko: 사용자 지정 필드 이름
nb: Angi et feltnavn
nl: Voer een veldnaam in
pl: Wpisz nazwę pola
pt: Nome do campo personalizado
pt_br: Insira um nome de campo
ro: Introduceți nume câmp
ru: Введите имя поля
sk: Zadajte názov poľa
sl: Vnesite ime polja
sv: Ange ett fältnamn
tr: Bir alan adı yazın
uk: Введіть назву поля
vi: Tên trường tùy chọn
zh_hans: 输入字段名称
zh_hant: 輸入欄位名稱

source: Enter a new section title
be: Увядзіце новы загаловак раздзела
ca: Introduïu un nou títol de secció
cs: Zadejte nový název sekce
da: Indtast en ny sektionstitel
de: Gebe einen neuen Abschnittsnamen ein
el: Εισαγάγετε έναν νέο τίτλο ενότητας
es: Ingresar un nuevo título de sección
es_419: Ingresar un nuevo título de sección
fi: Syötä osion uusi nimi
fr: Saisir un titre de section
hu: Adjon meg egy új szakaszcímet
id: Masukkan judul sesi baru
it: Inserisci un nuovo titolo per la sezione
ja: 新しいセクションタイトルを入力
ka: შეიყვანეთ განყოფილების ახალი სათაური
ko: 새로운 섹션 제목 입력
nb: Skriv inn en ny seksjonstittel
nl: Voer een nieuwe sectie titel in
pl: Wpisz nowy tytuł sekcji
pt: Insira um novo título à secção
pt_br: Inserir novo título da seção
ro: Introduceți titlul noii secțiuni
ru: Ввести новый заголовок раздела
sk: Vložte nový názov sekcie
sl: Vnesite nov naslov odseka
sv: Ange en ny rubrik för sektion
tr: Yeni bölümün başlığını yazın
uk: Введіть нову назву розділу
vi: Nhập tên cho mục mới
zh_hans: 输入新的分组标题
zh_hant: 輸入新區段標題

source: Enter a section title
be: Увядзіце загаловак раздзела
ca: Introdueixi un títol de secció
cs: Zadejte název sekce
da: Indtast en sektionstitel
de: Gebe einen Abschnittsnamen ein
el: Εισαγάγετε έναν τίτλο ενότητας
es: Ingresar un título de sección
es_419: Ingresar un título de sección
fi: Syötä osion nimi
fr: Saisir un titre de section
hu: Írjon be egy szakasz címet
id: Masukkan judul bagian
it: Inserisci il titolo della sezione
ja: セクションタイトルを入力してください
ka: შეიყვანეთ განყოფილების სათაური
ko: 섹션 제목 입력
nb: Skriv inn en seksjonstittel
nl: Voer een sectie-titel in
pl: Wpisz tytuł sekcji
pt: Introduza um título à secção
pt_br: Inserir título da seção
ro: Introduceți titlul secțiunii
ru: Ввести заголовок раздела
sk: Vložte názov sekcie
sl: Vnesite naslov odseka
sv: Ange en rubrik för sektion
tr: Bir bölüm başlığı yazın
uk: Введіть назву розділу
vi: Nhập tên cho mục
zh_hans: 输入分组标题
zh_hant: 輸入區段標題

source: Enter new name for « %@ »
be: Увядзіце новую назву для « %@ »
ca: Introduïu un nou nom per a "%@"
cs: Zadejte nový název pro « %@ »
da: Indtast nyt navn for « %@ »
de: Gib den neuen Titel für "%@" ein
el: Εισαγάγετε νέο τίτλο για το « %@ »
es: Ingresa un nuevo título para «%@»
es_419: Ingrese un nombre nuevo para «%@»
fi: Syötä kentän "%@" uusi nimi
fr: Saisissez un nouveau nom pour « %@ ».
hu: Adjon meg új nevet „ %@ ” számára
id: Masukkan nama baru untuk "%@"
it: Inserisci un nuovo nome per « %@ »
ja: « %@ » の新しいタイトルを入力してください
ka: შეიყვანეთ ახალი სათაური „%@“-სთვის
ko: « %@ »의 새 이름을 입력하세요
nb: Angi nytt navn for "%@"
nl: Voer nieuwe naam in voor « %@ »
pl: Wpisz nową nazwę dla « %@ »
pt: Introduza um novo nome para « %@ »
pt_br: Insira um novo nome para « %@ »
ro: Introduceți nume nou pentru „%@”
ru: Введите новое имя для « %@ »
sk: Zadajte nový názov pre « %@ »
sl: Vnesite novo ime za "%@"
sv: Ange nytt namn för « %@ »
tr: « %@ » için yeni bir ad yazın
uk: Введіть нову назву для « %@ »
vi: Nhập tiêu đề mới cho « %@ »
zh_hans: 输入 « %@ » 的新名称
zh_hant: 輸入 « %@ » 的新名稱

# Enter PIN code
source: Choose a PIN code
be: Выберыце PIN-код
ca: Trieu un codi PIN
cs: Zvolte PIN kód
da: Vælg en pinkode
de: Wähle einen PIN-Code
el: Επιλέξτε κωδικό PIN
es: Elige un código PIN
es_419: Elija un código PIN
fi: Valitse PIN-koodi
fr: Choisissez un code PIN.
hu: Válasszon PIN-kódot
id: Pilih kode PIN
it: Scegli un codice PIN
ja: PINコードの選択
ka: აირჩიეთ PIN კოდი
ko: PIN 코드를 선택하세요
nb: Velg en PIN-kode
nl: Kies een pincode
pl: Wybierz kod PIN
pt: Escolha o código PIN
pt_br: Escolha um código PIN
ro: Alegeți un cod PIN
ru: Выберите PIN
sk: Zvoľte PIN kód
sl: Izberite kodo PIN
sv: Välj en PIN-kod
tr: Bir PIN kodu yazın
uk: Створіть PIN-код
vi: Chọn một mã PIN
zh_hans: 输入 PIN 码
zh_hant: 選擇 PIN 碼

source: Enter the address you want to email.
be: Увядзіце адрас, на які вы хочаце адправіць ліст.
ca: Introduïu l'adreça a la qual voleu enviar un correu electrònic.
cs: Zadejte adresu, na kterou chcete poslat e-mail.
da: Indtast den adresse, du vil sende en e-mail til.
de: Gib die Adresse ein, an die du eine E-Mail senden möchtest.
el: Εισαγάγετε τη διεύθυνση που θέλετε να στείλετε μέσω ηλεκτρονικού ταχυδρομείου.
es: Ingresa la dirección a la que deseas enviar un correo electrónico.
es_419: Ingrese la dirección a la que desea enviar un correo electrónico.
fi: Syötä osoite, johon haluat lähettää viestin.
fr: Saisissez l'adresse à laquelle vous souhaitez envoyer un e-mail.
hu: Adja meg a címzett e-mail címét.
id: Masukkan alamat yang ingin Anda kirimi email.
it: Inserisci l'indirizzo a cui vuoi inviare un'email.
ja: メールしたいアドレスを入力
ka: შეიყვანეთ მისამართი, ვისთვისაც ელფოსტის მიწერა გნებავთ.
ko: 받는 분의 이메일 주소를 입력하세요.
nb: Skriv inn adressen du vil sende e-post til.
nl: Vul het adres in dat u wilt mailen.
pl: Wpisz adres odbiorcy.
pt: Introduza o endereço para o qual deseja enviar um e-mail.
pt_br: Digite o endereço para o qual você deseja enviar um e-mail.
ro: Introduceți adresa la care trimiteți mesajul.
ru: Введите адрес, на который вы хотите отправить электронное письмо.
sk: Zadajte adresu, na ktorú chcete poslať email.
sv: Ange adressen du vill skicka e-post till
tr: E-posta göndermek istediğiniz adresi yazın.
uk: Введіть адресу, на яку ви хочете надіслати листа.
vi: Nhập địa chỉ bạn muốn gửi email.
zh_hans: 输入您要发送电子邮件的地址。
zh_hant: 輸入您要傳送電子郵件的位址。

source: Enter your extra password
be: Увядзіце ваш дадатковы пароль
ca: Introduïu la vostra contrasenya addicional
cs: Zadejte své dodatečné heslo
da: Indtast din ekstra adgangskode
de: Gib dein zusätzliches Passwort ein.
el: Εισαγάγετε τον επιπλέον κωδικό πρόσβασής σας
es: Ingresa tu contraseña adicional
es_419: Ingrese su contraseña adicional
fi: Syötä lisäsalasanasi
fr: Saisissez votre mot de passe supplémentaire.
hu: Írja be az extra jelszavát
id: Masukkan kata sandi tambahan Anda
it: Inserisci la password aggiuntiva
ja: 追加のパスワードを入力
ka: შეიყვანეთ თქვენი დაამატებითი პაროლი
ko: 추가 비밀번호 입력
nb: Angi det ekstra passordet ditt
nl: Voer uw extra wachtwoord in
pl: Wpisz dodatkowe hasło
pt: Introduza a sua palavra-passe adicional
pt_br: Digite sua senha adicional
ro: Introduceți parola suplimentară
ru: Введите дополнительный пароль
sk: Zadajte vaše dodatočné heslo
sl: Vnesite dodatno geslo
sv: Ange ditt extra lösenord
tr: Ek parolanızı yazın
uk: Уведіть ваш додатковий пароль
vi: Nhập mật khẩu phụ
zh_hans: 输入您的额外密码
zh_hant: 輸入你的第二密碼

source: Enter your PIN code
be: Увядзіце свой PIN-код.
ca: Introduïu el codi PIN
cs: Zadejte PIN kód
da: Indtast din pinkode
de: PIN-Code eingeben
el: Εισαγωγή κωδικού ΡΙΝ
es: Ingresa tu código PIN.
es_419: Ingrese el código PIN
fi: Syötä PIN-koodisi
fr: Saisissez votre code PIN.
hu: Adja meg a PIN-kódját
id: Masukkan kode PIN Anda
it: Inserisci il tuo codice PIN
ja: PIN コードを入力してください
ka: შეიყვანეთ თქვენი PIN კოდი
ko: PIN 코드를 입력하세요
nb: Skriv inn din PIN-kode
nl: Voer uw pincode in
pl: Wpisz kod PIN
pt: Introduza o seu código PIN
pt_br: Digite seu código PIN
ro: Introduceți codul PIN
ru: Введите свой PIN-код
sk: Zadajte PIN kód
sl: Vnesi svojo PIN kodo.
sv: Ange din PIN-kod
tr: PIN kodunuzu yazın
uk: Введіть PIN-код
vi: Nhập mã PIN của bạn
zh_hans: 输入 PIN 码
zh_hant: 輸入個人識別數字代碼

source: Error occurred
be: Адбылася памылка
ca: S'ha produït un error
cs: Došlo k chybě
da: Der opstod en fejl
de: Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα
es: Se ha producido un error.
es_419: Ocurrió un error
fi: Tapahtui virhe
fr: Une erreur s'est produite.
hu: Hiba történt
id: Terjadi kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
ka: დაფიქსირდა შეცდომა
ko: 오류 발생
nb: Feil oppstod
nl: Er is iets fout gegaan.
pl: Wystąpił błąd
pt: Ocorreu um erro.
pt_br: Ocorreu um erro
ro: A apărut o eroare
ru: Произошла ошибка
sk: Vyskytla sa chyba
sl: Prišlo je do napake
sv: Fel uppstod
tr: Sorun çıktı
uk: Виникла помилка
vi: Đã có lỗi xảy ra
zh_hans: 出现错误
zh_hant: 發生錯誤

source: Every time your alias receives an email from someone, a new contact is automatically created.
be: Новы кантакт ствараецца аўтаматычна. Гэта адбываецца кожны раз, калі ваш псеўданім атрымлівае ліст ад каго-небудзь.
ca: Cada vegada que el vostre alias rep un correu electrònic de algú, es crea automàticament un contacte.
cs: Pokaždé, když váš alias od někoho obdrží e-mail, automaticky se vytvoří nový kontakt.
da: Hver gang dit alias modtager en e-mail fra nogen, oprettes der automatisk en ny kontakt.
de: Jedes Mal, wenn dein Alias eine E-Mail von einer Person erhält, wird automatisch ein neuer Kontakt erstellt.
el: Κάθε φορά που το ψευδώνυμό σας λαμβάνει ένα μήνυμα ηλεκτρονικού ταχυδρομείου από κάποιον, μια νέα επαφή δημιουργείται αυτόματα.
es: Cada vez que tu alias reciba un correo de alguien, se creará automáticamente un contacto.
es_419: Cada vez que su alias reciba un correo de alguien, se creará automáticamente un contacto.
fi: Aina kun aliaksesi vastaanottaa viestin, uusi yhteystieto luodaan automaattisesti.
fr: Chaque fois que votre alias reçoit un email de quelqu’un, un nouveau contact est automatiquement créé.
hu: Minden alkalommal, amikor az e-mail álneve üzenetet kap valakitől, automatikusan létrejön egy új névjegy.
id: Setiap kali alias Anda menerima email dari orang lain, kontak yang baru akan dibuat secara otomatis.
it: Ogni volta che il tuo alias riceve un'email da qualcuno, viene creato automaticamente un contatto.
ja: エイリアスが誰かからメールを受け取るたびに、新しい連絡先が自動的に作成されます。
ka: ყოველთვის, როცა თქვენი ფსევდონიმი ელფოსტის მიიღებს, ახალი კონტაქტი ავტომატურად იქნება.
ko: 별칭이 누군가로부터 이메일을 받을 때마다, 새로운 연락처가 자동으로 생성됩니다.
nb: Hver gang aliaset ditt mottar en e-post fra noen, opprettes det automatisk en ny kontakt.
nl: Elke keer dat uw alias een e-mail van iemand ontvangt, wordt automatisch een nieuwe contactpersoon aangemaakt.
pl: Za każdym razem, gdy Twój alias otrzyma wiadomość, zostanie automatycznie utworzony nowy kontakt.
pt: Cada vez que o seu alias recebe um e-mail de alguém, um contacto é criado automaticamente.
pt_br: Cada vez que seu alias receber um e-mail de alguém, um contato será criado automaticamente.
ro: De fiecare dată când aliasul primește un mesaj de la cineva, este creat automat un contact.
ru: Каждый раз, когда ваш псевдоним получает письмо от кого-то, новый контакт создается автоматически.
sk: Zakaždým, keď váš alias dostane od niekoho email, automaticky sa vytvorí nový kontakt.
sv: Varje gång ditt alias tar emot ett e-postmeddelande från någon så kommer en ny kontakt att skapas automatiskt.
tr: Takma adınız birinden bir e-posta aldığında otomatik olarak yeni bir kişi oluşturulur.
uk: Щоразу, коли ваш псевдонім отримує лист від когось, автоматично створюється новий контакт.
vi: Mỗi khi bí danh của bạn nhận được một email từ ai đó, một liên hệ mới sẽ tự động được tạo.
zh_hans: 每次您的别名收到某人的电子邮件时，就会自动创建一个新的联系人。
zh_hant: 您的別名每次收到來自某人的電子郵件時，都會自動建立新的聯絡人。

source: Exclude from monitoring
be: Выключыць з назірання
ca: Exclou del monitoratge
cs: Vyloučit ze sledování
da: Undtag fra monitorering
de: Von der Überwachung ausschließen
el: Εξαίρεση από την παρακολούθηση
es: Excluir del monitoreo
es_419: Excluir del monitoreo
fi: Poissulje valvonnasta
fr: Exclure de la surveillance
hu: Kizárás a megfigyelésből
id: Kecualikan dari pemantauan
it: Escludi dal monitoraggio
ja: 監視対象から除外する
ka: მონიტორინგიდან ამოღება
ko: 모니터링에서 제외
nb: Ekskluder fra overvåking
nl: Uitsluiten van controle
pl: Wyklucz z monitoringu
pt: Excluir da monitorização
pt_br: Excluir do monitoramento
ro: Excludere de la monitorizare
ru: Исключить из мониторинга
sk: Vylúčiť z monitorovania
sl: Izključi iz spremljanja
sv: Exkludera från övervakning
tr: İzlemeye katmama
uk: Виключити з моніторингу
vi: Bỏ qua theo dõi
zh_hans: 从监测中移除
zh_hant: 排除監控

source: Excluded from monitoring
be: Выключана з назірання
ca: Exclòs del monitoratge
cs: Vyloučeno ze sledování
da: Undtaget fra monitorering
de: Von der Überwachung ausgeschlossen
el: Εξαιρούνται από την παρακολούθηση
es: Excluido del monitoreo
es_419: Excluido del monitoreo
fi: Poissuljettu valvonnasta
fr: Exclus de la surveillance
hu: Kizárva a megfigyelésből
id: Dikecualikan dari pemantauan
it: Escluso dal monitoraggio
ja: 監視対象外
ka: ამოღებულია მონიტორინგიდან
ko: 모니터링에서 제외된 항목
nb: Ekskludert fra overvåking
nl: Uitgesloten van monitoring
pl: Wykluczone z monitoringu
pt: Excluído da monitorização
pt_br: Excluído do monitoramento
ro: Exclus de la monitorizare
ru: Исключено из мониторинга
sk: Vylúčené z monitorovania
sl: Izključeno iz spremljanja
sv: Exkluderat från övervakning
tr: İzlemeye katılmayan
uk: Виключено з моніторингу
vi: Đã bỏ qua theo dõi
zh_hans: 从监视中移除
zh_hant: 排除於監控之外

source: Excluded items
be: Выключаныя элементы
ca: Elements exclosos
cs: Vyloučené položky
da: Ekskluderede elementer
de: Ausgeschlossene Einträge
el: Εξαιρούμενα στοιχεία
es: Elementos excluidos
es_419: Elementos excluidos
fi: Poissuljetut kohteet
fr: Éléments exclus
hu: Kizárt elemek
id: Item yang dikecualikan
it: Elementi esclusi
ja: 除外されたアイテム
ka: ამოღებული ელემენტები
ko: 제외 항목
nb: Ekskluderte elementer
nl: Uitgesloten items
pl: Wykluczone elementy
pt: Itens excluídos
pt_br: Itens excluídos
ro: Articole excluse
ru: Исключенные элементы
sk: Vylúčené položky
sl: Izključeni predmeti
sv: Exkluderade objekt
tr: Katılmayan ögeler
uk: Виключені елементи
vi: Các nội dung bị bỏ qua
zh_hans: 排除的项目
zh_hant: 排除的物品

source: Excluded Items
be: Выключаныя элементы
ca: Elements exclosos
cs: Vyloučené položky
da: Ekskluderede elementer
de: Ausgeschlossene Einträge
el: Εξαιρούμενα Στοιχεία
es: Elementos excluidos
es_419: Elementos excluidos
fi: Poissuljetut kohteet
fr: Objets exclus
hu: Kizárt elemek
id: Item yang dikecualikan
it: Elementi esclusi
ja: 除外されたアイテム
ka: ამოღებული ელემენტები
ko: 제외한 항목
nb: Ekskluderte elementer
nl: Uitgesloten items
pl: Wykluczone elementy
pt: Itens excluídos
pt_br: Itens excluídos
ro: Articole excluse
ru: Исключенные элементы
sk: Vylúčené položky
sl: Izključeni predmeti
sv: Exkluderade objekt
tr: Katılmayan ögeler
uk: Виключені елементи
vi: Các nội dung bị bỏ qua
zh_hans: 排除的项目
zh_hant: 排除的項目

source: Expiration date
be: Тэрмін дзеяння
ca: Data de caducitat
cs: Datum vypršení
da: Udløbsdato
de: Verfällt am
el: Λήγει στις
es: Expira el
es_419: Fecha de expiración
fi: Voimassaolo päättyy
fr: Date d'expiration
hu: Lejárati dátum
id: Tanggal kedaluwarsa
it: Data di scadenza
ja: 有効期限
ka: ვადა იწურება
ko: 만료 시기
nb: Utløpsdato
nl: Verloopdatum
pl: Data wygaśnięcia
pt: Expira em
pt_br: Data de validade
ro: Dată expirare
ru: Срок действия
sk: Dátum skončenia platnosti
sl: Datum poteka
sv: Utgångsdatum
tr: Son kullanma tarihi
uk: Термін дії
vi: Hết hạn vào
zh_hans: 有效期至
zh_hant: 到期日

source: Expiration date copied
be: Тэрмін дзеяння скапіяваны
ca: S'ha copiat la data de caducitat
cs: Datum vypršení platnosti zkopírováno
da: Udløbsdato kopieret
de: Ablaufdatum kopiert
el: Αντιγράφηκε η ημερομηνία λήξης
es: Se ha copiado la fecha de expiración.
es_419: Fecha de expiración copiada
fi: Voimassaolon päättyminen kopioitiin
fr: La date d'expiration a été copiée.
hu: Lejárati dátum másolva
id: Tanggal kedaluwarsa disalin
it: Data di scadenza copiata
ja: 有効期限がコピーされました
ka: ვადის ამოწურვის თარიღი დაკოპირდა
ko: 유효기간 복사함
nb: Utløpsdato kopiert
nl: Vervaldatum gekopieerd
pl: Data wygaśnięcia została skopiowana
pt: A data de expiração foi copiada.
pt_br: Data de expiração copiada
ro: Data expirării a fost copiată
ru: Дата истечения срока действия скопирована
sk: Dátum exspirácie skopírovaný
sl: Datum poteka kopiran
sv: Utgångsdatum kopierat
tr: Son kullanma tarihi kopyalandı
uk: Термін дії скопійовано
vi: Đã sao chép ngày hết hạn
zh_hans: 过期日期已复制
zh_hant: 到期日已複製

source: Expired %@
be: Пратэрмінавана %@
ca: Caducat %@
cs: Vypršelo %@
da: Udløbet %@
de: Abgelaufen %@
el: Έχει λήξει %@
es: Expirado %@
es_419: Expirado %@
fi: Erääntyi %@
fr: Expiré %@
hu: Lejárt %@
id: Kedaluwarsa %@
it: Scaduto %@
ja: %@に期限切れ
ka: ვადაგასულია %@
ko: %@뒤에 만료됨
nb: Utløpt %@
nl: Verlopen %@
pl: Wygasa %@
pt: Expirado %@
pt_br: Expirado %@
ro: Expirat %@
ru: Истекло %@
sk: Platnosť vypršala %@
sl: Poteklo %@
sv: Löpte ut %@
tr: Geçerlilik süresi dolmuş %@
uk: Протерміновано %@
vi: Đã hết hạn %@
zh_hans: 将于 %@ 过期
zh_hant: 逾期 %@

source: Expires %@
be: Міне праз %@
ca: Caduca %@
cs: Vyprší %@
da: Udløber %@
de: Läuft ab %@
el: Λήγει στις %@
es: Expira %@
es_419: Expira %@
fi: Erääntymiseen: %@
fr: Expire %@
hu: Lejár %@
id: Kedaluwarsa %@
it: Scade %@
ja: %@に期限切れ
ka: ვადა იწურება %@
ko: %@뒤에 만료됨
nb: Utløper %@
nl: Verloopt %@
pl: Wygasa %@
pt: Expira %@
pt_br: Expira %@
ro: Expiră %@
ru: Истекло %@
sk: Platnosť skončí %@
sl: Poteče %@
sv: Löper ut om %@
tr: Geçerlilik süresi sonu %@
uk: Завершиться %@
vi: Hết hạn %@
zh_hans: 将于 %@ 过期
zh_hant: 於 %@ 到期

source: Expires in:
be: Дзейнічае да:
ca: Caduca en:
cs: Vyprší:
da: Udløber om:
de: Läuft ab in:
el: Λήγει στις:
es: Expira en:
es_419: Finaliza en:
fi: Erääntymiseen:
fr: Expire dans :
hu: Lejár:
id: Berakhir dalam:
it: Scade fra:
ja: 有効期限：
ka: ვადა იწურება:
ko: 만료 시간:
nb: Utløper om:
nl: Verloopt over:
pl: Wygasa za:
pt: Expira em:
pt_br: Expira em:
ro: Expiră peste:
ru: Истекает через:
sk: Vyprší za:
sl: Poteče v:
sv: Löper ut om:
tr: Geçerlilik süresi sonu:
uk: Термін дії збігає через:
vi: Hết hạn vào:
zh_hans: 到期于：
zh_hant: 於 到期:

source: Expiry date
be: Тэрмін дзеяння
ca: Data d'expiració
cs: Datum vypršení platnosti
da: Udløbsdato
de: Ablaufdatum
el: Ημερομηνία λήξης
es: Fecha de expiración
es_419: Fecha de expiración
fi: Voimassaolo päättyy
fr: Date d’expiration
hu: Lejárati dátum
id: Tanggal kedaluwarsa
it: Data di scadenza
ja: 有効期限
ko: 만료일자
nb: Utløpsdato
nl: Vervaldatum
pl: Data wygaśnięcia
pt: Data de expiração
pt_br: Data de vencimento
ro: Dată expirare
ru: Срок действия
sk: Dátum exspirácie
sl: Datum veljavnosti
sv: Utgångsdatum
tr: Geçerlilik sonu tarihi
uk: Термін дії
vi: Ngày hết hạn
zh_hans: 截止日期
zh_hant: 到期日
